{
      "animeId": "2",
      "nameRu": "Адзуманга",
      "nameEng": "Azumanga Daioh",
      "nameRom": "Azumanga Daiou The Animation",
      "author": " ,Нисикиори Хироси",
      "date": "",
      "genre": "комедия,, ,повседневность",
      "type": "ТВ (26 эп.), 25 мин.",
      "auditory": "сёнэн",
      "description": "Никогда еще в школьном аниме не собиралась такая веселая и сплоченная девичья компания. 10-летний гений &lt;a href=http://www.world-art.ru/character.php?id=2835 class=review>Тиё-тян – маленькое чудо с косичками. Красавица &lt;a href=http://www.world-art.ru/character.php?id=2841 class=review>Сакаки-сан с фигурой супермодели и безответной любовью ко всем окрестным кошкам. Очкастая отличница &lt;a href=http://www.world-art.ru/character.php?id=2837 class=review>Ёми, теряющая спокойствие (регулярно) только по двум причинам: первая – показания весов, вторая – проделки лучшей подруги, гиперактивной &lt;a href=http://www.world-art.ru/character.php?id=2836 class=review>Томо. Спортсменка &lt;a href=http://www.world-art.ru/character.php?id=2839 class=review>Кагура, готовая поддержать любые начинания. И напоследок уникальный мыслитель &lt;a href=http://www.world-art.ru/character.php?id=2838 class=review>Аюму по прозвищу «Осака» – другой такой в аниме просто нет. Роли их наставниц и старших подруг играют две молодые учительницы – «англичанка» &lt;a href=http://www.world-art.ru/character.php?id=2842 class=review>Юкари, которую чаще зовут «Юкари-тян», и физкультурница &lt;a href=http://www.world-art.ru/character.php?id=2840 class=review>Минамо, сохранившая студенческую кличку «Нямо».,Сюжет сериала описывает жизнь и приключения героинь в течение всех трех лет старшей школы – от поступления до окончания. Вроде бы обычная рутина – занятия и экзамены, праздники и каникулы, прогулки и вечерние посиделки, культурный и спортивный фестивали, школьные экскурсии – показаны с такой неистощимой выдумкой и оригинальным юмором, что «Адзуманга» не зря, как следует из названия, считается «королевой школьного жанра»!,&amp;copy; Hollow, World Art"
    } ,{
      "animeId": "1",
      "nameRu": "Акира",
      "nameEng": "",
      "nameRom": "Akira",
      "author": " ,Отомо Кацухиро",
      "date": "16,.,07,.,1988",
      "genre": "приключения,, ,фантастика,, ,мистика",
      "type": "полнометражный фильм, 124 мин.",
      "auditory": "сэйнэн",
      "description": "Год 1988. Огромный взрыв наподобие тех, что без малого полвека назад сотрясли Хиросиму и Нагасаки, стирает Токио с лица земли. Нью-Токио 2019 года, восставшее из пепла, словно тёмный Феникс. Организация страны теперь напоминает тоталитарное государство, железной рукой подавляющее подпольное Сопротивление. В исследовательских центрах проводятся парапсихологические опыты над людьми для разработки совершенного вида оружия. А в стране возникает религиозный культ сверхчеловека по имени Акира, приход которого, якобы, решит все проблемы Японии. В центре повествования - банда байкеров-подростков во главе с лихачом &lt;a href=http://www.world-art.ru/character.php?id=3727 class=review>Канэдой. В очередной разборке с соперниками друг Канэды &lt;a href=http://www.world-art.ru/character.php?id=3728 class=review>Тэцуо пытается доказать товарищам свою доблесть, но неожиданно для себя оказывается вовлечённым в правительственный эксперимент по извлечению энергии Акиры. Тэцуо становится обладателем силы, способной полностью разрушить Нью-Токио. Кто сможет его остановить?,&amp;copy; Алексей Фадеев, World Art"
    } ,{
      "animeId": "3",
      "nameRu": "Берсерк [ТВ-1]",
      "nameEng": "Berserk",
      "nameRom": "Kenpuu Denki Berserk",
      "author": " ,Такахаси Наохито",
      "date": "",
      "genre": "приключения,, ,фэнтези,, ,драма",
      "type": "ТВ (25 эп.), 25 мин.",
      "auditory": "сэйнэн",
      "description": "Через предательство и кровь к власти пришел новый король. Его демоны-подручные чинят несправедливости до тех пор, пока в город однажды ночью не приходит тяжело вооруженный воин. Весь покрытый оружием, броней и шрамами, он называет себя Чёрным Мечником. Размеры его меча могут сравниться только с его ненавистью к королю и его демонам.,Итак, «Берсерк», по сути своей - это средневековая военная драма с множественными вкраплениями элементов фэнтези и хоррора. Центром всего повествования является жизненный путь бывшего наёмника, а ныне охотника на демонов, Гатса. Сюжет «Берсерка» буквально погружает нас в водоворот, состоящий из предательства, судьбы, магии, демонов, и, конечно же, эльфов и т.д.,«Мы должны взять судьбу в свои руки и не позволить ей решать, как нам жить и как умереть» - это и есть основная мысль «Берсерка», которая раскрывается перед нами на протяжении всего аниме-сериала. В то же время, в нём рассматривается вопрос - насколько далеко может зайти человек, и скольким/и он может пожертвовать ради того, чтобы достигнуть своей мечты?"
    } 